{
    "fragances": [
        {
          "image": "https://ik.imagekit.io/tfotr241290/invictus_p.jpg?updatedAt=1686158995171",
          "brand": "Paco Rabanne",
          "perfume": "Invictus Platinum",
          "quantity": "3 mililitros",
          "info": "Invictus Platinum de Paco Rabanne es una fragancia de la familia olfativa Amaderada Aromática para Hombres. Esta fragrancia es nueva. Invictus Platinum se lanzó en 2022. Las Notas de Salida son toronja (pomelo) y absenta; las Notas de Corazón son menta y lavanda; las Notas de Fondo son ciprés y pachulí.",
          "price": "160",
          "link": "invictus_platinum"
        },
        {
          "image": "https://ik.imagekit.io/tfotr241290/sauvage_e.jpg?updatedAt=1686158993926",
          "brand": "Dior",
          "perfume": "Sauvage Elixir",
          "quantity": "3 mililitros",
          "info": "Sauvage Elixir de Dior es una fragancia de la familia olfativa Aromática para Hombres. Esta fragrancia es nueva. Sauvage Elixir se lanzó en 2021. La Nariz detrás de esta fragrancia es Francois Demachy. Las Notas de Salida son nuez moscada, canela, cardamomo y toronja (pomelo); la Nota de Corazón es lavanda; las Notas de Fondo son regaliz, sándalo, ámbar, pachulí y vetiver de Haití.",
          "price": "300",
          "link": "sauvage_elixir"
        },
        {
            "image": "https://ik.imagekit.io/tfotr241290/lightblue_original.jpg?updatedAt=1686158993648",
            "brand": "Dolce&Gabbana",
            "perfume": "Light Blue Pour Homme",
            "quantity": "3 mililitros",
            "info": "Light Blue pour Homme de Dolce&Gabbana es una fragancia de la familia olfativa Cítrica Aromática para Hombres. Light Blue pour Homme se lanzó en 2007. Las Notas de Salida son toronja (pomelo), bergamota, mandarina siciliana y enebro de Virginia; las Notas de Corazón son pimienta, romero y palo de rosa de Brasil; las Notas de Fondo son almizcle, incienso y musgo de roble. Este perfume es el ganador del premio FiFi Award Fragrance Of The Year Men`s Luxe 2008.",
            "price": "85",
            "link": "lightblue_pourhomme"
          },
          {
            "image": "https://ik.imagekit.io/tfotr241290/valentino_intense.jpg?updatedAt=1686158993901",
            "brand": "Valentino",
            "perfume": "Valentino Uomo Intense",
            "quantity": "3 mililitros",
            "info": "Valentino Uomo Intense de Valentino es una fragancia de la familia olfativa Cuero para Hombres. Valentino Uomo Intense se lanzó en 2016. Las Notas de Salida son mandarina y esclarea; las Notas de Corazón son iris y haba tonka; las Notas de Fondo son vainilla y cuero.",
            "price": "170",
            "link": "valentino_intense"
          },
          {
            "image": "https://ik.imagekit.io/tfotr241290/gentleman_edt.jpg?updatedAt=1686158993588",
            "brand": "Givenchy",
            "perfume": "Gentleman EDT",
            "quantity": "3 mililitros",
            "info": "Gentleman (2017) de Givenchy es una fragancia de la familia olfativa Amaderada Aromática para Hombres. Gentleman (2017) se lanzó en 2017. Gentleman (2017) fue creada por Olivier Cresp y Nathalie Lorson. Las Notas de Salida son pera, cardamomo y piña; las Notas de Corazón son iris, lavanda y geranio; las Notas de Fondo son cuero, vaina de vainilla negra y pachulí.",
            "price": "130",
            "link": "gentleman_edt"
          },
          {
            "image": "https://ik.imagekit.io/tfotr241290/born_in_roma.jpg?updatedAt=1686158993989",
            "brand": "Valentino",
            "perfume": "Valentino Uomo Born In Roma",
            "quantity": "3 mililitros",
            "info": "Valentino Uomo Born in Roma de Valentino es una fragancia de la familia olfativa Amaderada Especiada para Hombres. Valentino Uomo Born in Roma se lanzó en 2019. Valentino Uomo Born in Roma fue creada por Antoine Maisondieu y Guillaume Flavigny. Las Notas de Salida son Notas minerales, hojas de violeta y sal; las Notas de Corazón son jengibre y salvia; las Notas de Fondo son notas amaderadas y vetiver.",
            "price": "130",
            "link": "valentino_roma"
          },
          {
            "image": "https://ik.imagekit.io/tfotr241290/bleu.jpg?updatedAt=1686158995241",
            "brand": "CHANEL",
            "perfume": "Bleu de Chanel Eau de Parfum",
            "quantity": "3 mililitros",
            "info": "Bleu de Chanel Eau de Parfum de Chanel es una fragancia de la familia olfativa Amaderada Aromática para Hombres. Bleu de Chanel Eau de Parfum se lanzó en 2014. La Nariz detrás de esta fragrancia es Jacques Polge. Las Notas de Salida son toronja (pomelo), limón (lima ácida), menta, pimienta rosa, bergamota, aldehídos y cilantro; las Notas de Corazón son jengibre, nuez moscada, jazmín y melón; las Notas de Fondo son incienso, ámbar, cedro, sándalo, pachulí, Amberwood y ládano.",
            "price": "130",
            "link": "bleu_chanel"
          },
          {
            "image": "https://ik.imagekit.io/tfotr241290/the_most_wanted.jpg?updatedAt=1686158993804",
            "brand": "Azzaro",
            "perfume": "The Most Wanted",
            "quantity": "3 mililitros",
            "info": "The Most Wanted de Azzaro es una fragancia de la familia olfativa Ámbar Especiada para Hombres. The Most Wanted se lanzó en 2021. La Nota de Salida es cardamomo; la Nota de Corazón es tófe; la Nota de Fondo es Amberwood.",
            "price": "130",
            "link": "most_wanted"
          },
          {
            "image": "https://ik.imagekit.io/tfotr241290/summer_vibes.jpg?updatedAt=1686158916433",
            "brand": "Dolce&Gabbana",
            "perfume": "Light Blue Summer Vibes",
            "quantity": "3 mililitros",
            "info": "Light Blue Pour Homme Summer Vibes de Dolce&Gabbana es una fragancia de la familia olfativa Amaderada Aromática para Hombres. Esta fragrancia es nueva. Light Blue Pour Homme Summer Vibes se lanzó en 2023. La Nariz detrás de esta fragrancia es Alberto Morillas. La Nota de Salida es limón siciliano (lima siciliana); la Nota de Corazón es ciprés; la Nota de Fondo es Amberwood.",
            "price": "130",
            "link": "summer_vibes"
          },
          {
            "image": "https://ik.imagekit.io/tfotr241290/orange_blossom.jpg?updatedAt=1686159660148",
            "brand": "Jo Malone",
            "perfume": "Orange Blossom",
            "quantity": "3 mililitros",
            "info": "Orange Blossom de Jo Malone London es una fragancia de la familia olfativa Floral para Hombres y Mujeres. Orange Blossom se lanzó en 2003. La Nariz detrás de esta fragrancia es Jean Claude Delville. La Nota de Salida es flor de tangerina; las Notas de Corazón son flor de azahar del naranjo, lila y nenúfar (lirio de agua); las Notas de Fondo son iris y vetiver.",
            "price": "130",
            "link": "orange_blossom"
          }

           ]
  }